module.exports = function toReadable (number) {
    let arr = ['','',''],
    ['один','десять','одиннадцать','двенадцать','тринадцать','четырнадцать','пятнадцать','шестнадцать','семнадцать','восемнадцать','девятнадцать','сто'],
    ['два','двадцать','двести'],
    ['три','тридцать','триста'],
	['четыре','сорок','четыреста'],
	['пять','пятьдесят','пятьсот'],
	['шесть','шестьдесят','шестьсот'],
	['семь','семьдесят','семьсот'],
	['восемь','восемьдесят','восемьсот'],
	['девять','девяносто','девятьсот'];

}
